/* Localized versions of Info.plist keys */

CFBundleName = "SysEx Librarian";
CFBundleShortVersionString = "1.0.4";
CFBundleGetInfoString = "1.0.4, Copyright 2002 Kurt Revis";
NSHumanReadableCopyright = "Copyright © 2002 Kurt Revis";
